"app.Buildonstable" = "Xây dựng Stable";

"app.chain" = "Chuỗi";

"app.Docs" = "Docs";

"app.documentation" = "Tài liệu";

"app.FAQ" = "FAQ";

"app.headlineText" = "Từ static đến unstoppable. USDT có tính cuối cùng, tốc độ, amd tự do trong.";

"app.JointheTestnet" = "Tham gia Testnet";

"app.news" = "Tin tức";

"app.tagline" = "$USFD (18+), Gặp gỡ Stablechain.";

"app.team" = "Đội";

